<?php
return [
    'area'=>'Площадь',
    'city'=>'Город',
    'count_seats'=>'Количество мест',
    'search'=>'Поиск',
    'offices'=>'Офисы',
    'title'=>'Бронирование офисов',
    'service'=>'Удобства',
    'email'=>'Почта',
    'password'=>'Пароль',
    'name'=>'ФИО',
    'btn_book_text'=>'Забронировать',
    'select_date'=>"Выбрать дату",
    "booked_at"=>"Забронированная дата",
    "registration"=> 'Регистрация',
    "fill_link"=>'Заполните поле',
    "sign"=>'Вход',
    "comment"=>'Добавить комментарий',
    "name"=> 'Имя',
    "place_work" => 'Место работы',
    "edit_data" => 'Редактирование личных данных'
];